Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-2.odt.tmx
Source language: nob
Languages: sme

source: Politisk nivå
sme: Politihkalaš dássi

source: Møtedato
sme: Beaivi

source: Saksnr.
sme: Áššenr.

source: Sametingsrådet
sme: Sámediggeráđđi

source: SP 16/17
sme: DC 16/17

source: Vedlegg
sme: Mildosat

source: Forslag og merknader
sme: Evttohusat ja mearkkašumit

source: Sametingsrådets forslag til innstilling:
sme: Sámediggeráđi mearrádusárvalus:

source: Sametinget har drøftet Melding om duodji.
sme: Sámediggi lea ságaskuššan Sámediggedieđáhus duoji birra.

source: Meldingen er vedlagt protokollen.
sme: Dieđáhus čuovvu mielddusin protokollii

source: 1 Innledning
sme: 1 Álgu

source: Dette er første gang Sametinget avgir en egen melding om duodji.
sme: Dá lea vuosttaš geardi go Sámediggi hábme sierra dieđáhusa duoji birra.

source: Målet med meldingen er å utvikle et styringsdokument for duodji og signalisere tydeligere målsettinger for det politiske arbeidet.
sme: Ulbmilin dieđáhusain lea ovddidit stivrendokumeantta duoji ovddas ja buktit čielgasit mihttomeriid politihkalaš bargui.

source: Sametinget må ha en langsiktig politikk og strategi for utviklingen av duodji.
sme: Sámedikkis ferte leat guhkitáiggi politihkka ja strategiijat movt duoji ovddidit.

source: I likhet med andre næringer skjer det endringer blant annet i de økonomiske rammebetingelsene, rettsutvikling og innenfor duodjinæringen.
sme: Seamma ládje go eará ealáhusain, de dáhpáhuvvet rievdamat earret eará ekonomalaš rámmaeavttuin, riektedoaimmaheamis ja duodjeealáhusas.

source: Duodji er en kulturbærende næring som har stor betydning for samiske språk og kultur og samisk næringsutvikling.
sme: Duodji lea kulturguoddi ealáhus mas lea ollu dadjamuš sámi gillii ja kultuvrii ja sámi ealáhusovddideapmái.

source: Det er viktig å sikre at duodji overlever både som kultur og næring.
sme: Lea dehálaš sihkkarastit ahte duodji ceavzá sihke kultuvran ja ealáhussan.

source: Duodji er også et viktig identitetsskapende element i det samiske samfunnet.
sme: Duodji lea maid dehálaš identitehtahuksemii sámi servodagas

source: Sametinget har et overordnet mål om å utvikle duodji som en framtidsrettet og attraktiv næring.
sme: Sámedikkis lea bajit mihttomearri ovddidit duoji boahtteáigásaš ja geasuheaddji ealáhussan.

source: Denne meldingen avgrenses derfor mot duodji som næring.
sme: Dát dieđáhus lea danin ráddjejuvvon duodjái ealáhussan.

source: Økt omsetning av egenprodusert duodji for et større marked står sentralt i Sametingets satsing.
sme: Eanet vuovdin iežasbuvttaduvvon duojis stuorit márkanii, lea guovddážis Sámedikki áŋgiruššamis.

source: Med dette menes at duodjinæringen er istand til å tilpasse seg endringer og utfordringer i næringen, og at profesjonaliteten, inntjeningen og lønnsomheten i næringen økes.
sme: Dáinna oaivvilduvvo ahte duodjeealáhusas nákce heivehuvvot rievdadusaid mielde ja hástalusaid mat leat ealáhusas, ja ahte profešunalitehta, dinen ja gánnáhahttivuohta lassánit ealáhusas.

source: 2 Status duodjinæringen
sme: 2 Stáhtus duodjeealáhus

source: 2.1 Økonomisk rapport
sme: 2.1 Ekonomalaš raporta

source: Det har blitt utarbeidet økonomiske rapporter om utviklingen i duodjinæringen siden 2006.
sme: Duodjeealáhusa ovddideapmái leat ráhkaduvvon ekonomalaš raporttat jagi 2006 rájes.

source: Rapportene beskriver næringens økonomiske situasjon, og de årlige forhandlingene om næringsavtale for duodji tar utgangspunkt i denne.
sme: Raporttain válddahuvvo ealáhusa ekonomalaš dilli, ja jahkásaš šiehtadallamat duoji ealáhusšiehtadusa birra váldet vuolggasaji das.

source: Rapportene viser økonomisk status for duodjiutøvere som har søkt driftstilskudd til Sametinget.
sme: Raporttat čájehit duojáriid ekonomalaš stáhtusa, geat leat ohcan doaibmadoarjaga Sámedikkis.

source: Det er også gjort en sammenligning med tilsvarende oversikter for de tre foregående årene.
sme: Maŋimuš golmma jagi vástesaš geahčastagat leat maiddái buohtastahttojuvvon.

source: Analysene er basert på data fra søknadene om forrige års økonomiske forhold.
sme: Analysat leat vuođđuduvvon ohcamiid dáhtoniidda ovddit jagiid ekonomalaš dili ektui.

source: Oppsummert viser analyser fra økonomisk rapport 2016 at den gjennomsnittlige duodjiutøveren driver et enkeltmannsforetak, er kvinne og bosatt i Finnmark.
sme: Go čoahkkáigeassá, de čájehit analysat ekonomalaš raportta ektui 2016:s ahte gaskamearálaš duojáris lea oktoolbmo fitnodat, lea nissonolmmoš ja ássá Finnmárkkus.

source: Driftstilskuddet fra Sametinget er fortsatt en viktig faktor for utøverens økonomi.
sme: Sámedikki doaibmadoarjja lea ain deaŧalaš fáktora duojára ekonomiijai.

source: Uten driftstilskudd ville den gjennomsnittlige utøveren hatt et marginalt overskudd i sin virksomhet.
sme: Almmá doaibmadoarjaga haga livččii gaskamearálaš duojáris leamaš marginála badjelbáza doaimmastis.

source: Gjennomsnittlig omsetning er ca kr 315.000. Det er stor variasjon i omsetningen av egenprodusert duodji for utøverne, fra 2,8 millioner kroner til 51.000 kroner.
sme: Oktiibuot ohcciid gaskkas lei gávpejohtu ieš- duddjon dujiin 8,5 miljon ru. Gaskamearálaš gávpejohtu lea sullii 315.000 ru. Iežas duddjon duoji gaskkas lea gávpejohtu hui máŋggalágan, 2,8 miljon ru rájes gitta 51.000 ruvdnui.

source: Sametinget antar at denne omsetningen også har andre ringvirkninger så som utsalgssteder for duodji, vanlige butikker, messearrangementer etc. I 2014 var kostnader til produksjonen større enn omsetningen i duodji.
sme: Sámediggi jáhkká ahte dán gávpejođus leat maiddái eará oalgeváikkuhusat nugo duodjegávppit, dábálaš buvddat, meassodoalut jna. 2014:s ledje buvttadangolut eanet go duoji gávpejohtu.

source: Det førte blant annet til at overskuddet (driftsresultatet)gikk ned i 2014.
sme: Dat dagahii earret eará dan ahte badjelbáza (doaibmaboađus) njiejai 2014:s.

source: Ingen utøvere har rapportert underskudd i 2015 mot at det var 2 utøvere med underskudd i 2014.
sme: Oktage duojár ii leat dieđihan vuolláibáhcaga 2015:s ja guovtti duojáris lei vuolláibáza 2014:s.

source: Det er for tidlig å si om det er en tendens eller ikke. Det var 27 søkere som sendte inn sine søknader på driftstilskudd i 2015 og 2016.
sme: Vuos lea menddo árrat dadjat ahte leago dát tendeansa vai ii. 27 ohcci sáddejedje doaibmadoarjjaohcamiid 2015:s ja 2016:s.

source: Dette er 33 prosent av de registrerte duodjiutøverne.
sme: Dát lea 33 % registrerejuvvon duojáriid gaskkas.

source: Dette er et markert færre antall søkere enn fra 2013 og tidligere år.
sme: Dát leat hui ollu unnit ohccit go ledje jagi 2013 ja ovddit jagiid ektui.

source: Rapporten sier ikke noe om årsaken til nedgang i antall søkere.
sme: Raporttas ii daddjojuvvo mihkkege dan birra manne ohcciid lohku lea njiedjan.

source: Det kan tenkes at søkertekniske forhold, naturlig avgang og kontroll av regnskap som Sametinget startet med i 2012 kan bidra til en forklaring.
sme: Sáhttá jurddašit ahte ohcciteknihkalaš bealit, lunddolaš heaitin ja rehketdoalu bearráigeahččan, maid Sámediggi álggahii 2012:s sáhttet leat čilgehussan.

source: Tabell 2.1: Andelen søkere av alle registrerte utøvere
sme: Tabealla 2.1: Man ollu ohccit buot registrerejuvvon duojáriid gaskkas

source: Rapport for år
sme: Dán jagi raporta

source: Ant søkere
sme: Man ollu ohccit

source: Ant reg. utøvere
sme: Man ollu reg. ohccit

source: % søkere
sme: % ohcciin

source: Merkn
sme: Mearkkašumit

source: Rapp ikke tilgjengelig
sme: Raporta ii buktojuvvon

source: Tallgrunnlaget for rapportene dermed er noe spinkelt til å trekke generelle konklusjoner om den økonomiske utviklingen i duodji.
sme: Raporttaid loguid vuođul leage nu váttis geassit oppalaš konklušuvnnaid duoji ekonomalaš ovdáneami birra.

source: Med få respondenter kan mindre endringer føre til store relative utslag i statistikken.
sme: Go nu unnán leat vástidan, de sáhttet unna rievdadusat dagahit hui ollu bohtosii statistihkas.

source: Likevel gir det oss en pekepinn over den økonomiske utviklingen i duodjinæringen.
sme: Dattetge čájeha dat midjiide veaháš movt duodjeealáhusa ekonomalaš dilli lea ovdánan.

source: Den gjennomsnittlige duodjiutøveren er (for søknadsåret 2016):
sme: Gaskamearálaš duojár lea (ohcanjagis 2016:s):

source: Vedkommende utøver driver et enkeltmannsforetak, er kvinne og bosatt i Finnmark.
sme: Duojár doaimmaha ovttaolbmofitnodaga, lea nissonolmmoš ja ássá Finnmárkkus.

source: Av en total omsetning på 298.000 utgjør egenproduksjon av duodji 220.000.
sme: Ollislaš gávpejođus mii lea 298.000 ru, lea ieš duddjon dujiid oassi 220.000.

source: Omsetningen er på samme nivå som 2014, mens andelen egenproduksjon er gått noe ned.
sme: Gávpejohtu lea seamma go 2014:s, muhto iežas duoji oassi lei veaháš njiedjan.

source: Driftsresultatet er 40 prosent, en økning på 13 prosent i forhold til tallene fra 2014
sme: Doaibmaboađus lea 40 %, mas lea 13 % lassáneapmi 2014 loguid ektui.

source: Driftstilskuddet er fortsatt en viktig faktor for utøverens økonomi.
sme: Doaibmadoarjja lea ain deaŧalaš duojáriid ekonomiijai.

source: I 2015 var det ingen utøvere med underskudd, mens det i 2014 var to og fire i 2012.
sme: 2015:s ii lean ovttage duojáris vuolláibáza, muhto 2014:s lei guoktásis ja 2012:s njealljásis.

source: Ti av søkerne i 2015 unngikk underskudd på grunn av det mottatte driftstilskuddet.
sme: Logis ohcciid gaskkas garve vuolláibáhcaga dan geažil go ožžo doaibmadoarjaga.

source: Duodjiaktøren som har rapportert inn sine tall for 2015 er ikke så veldig ulik den aktøren som har rapportert sine tall tidligere år.
sme: Duodjeaktevra lea mii lea dieđihan loguidis 2015 ovddas, ii leat nu olus earálágan dan aktevrras mii lea dieđihan loguidis ovddit jagiin.

source: For søknadsåret 2015 og 2016 kommer 67 prosent av søkerne fra Kautokeino og Karasjok.
sme: Ohcanjagiin 2015 ja 2016 bohte 67 % ohcciin Guovdageainnus ja Kárášjogas.

source: Andelen søkere fra Kautokeino er stabilt.
sme: Ohcciid lohku Guovdageainnus lea stabiila.

source: Det er en liten nedgang i antall søkere fra Karasjok og en tilsvarende liten økning av søknader fra andre steder.
sme: Kárášjogas leat veaháš geahppánan ohccit ja vásttolaččat leat ohccit veaháš lassánan eará báikkiin.

source: I gruppen andre inngår søknader fra Nesseby, Tana, Porsanger, Kåfjord, Røros, Nordreisa, Sørfold og Sørreisa.
sme: Jovkui earát gullet Unjárga, Deatnu, Porsáŋgu, Gáivuotna, Røros, Ráisa, Sørfold ja Ráisavuotna.

source: Det er fortsatt en klar overvekt av kvinnelige søkere (70 prosent) – det samme som forrige år.
sme: Ain leat čielgasit eanet nissonolbmot geat ohcet (70%) – nugo ovddit jagiin ge.

source: Denne kjønnsfordelingen har vært relativt stabil siden 2010.
sme: Dát sohkabealjuohku lea leamaš viehka stabiila jagi 2010 rájes.

source: Rapporten sier ikke noe om aldersfordeling på søkerne.
sme: Raporttas ii daddjojuvvo mihkkege ohcciid ahkejuogu birra.

source: For søknadsåret 2015 kom to søknader fra aksjeselskaper, resten var enkeltmannsforetak.
sme: Ohcanjagis 2015 bohte guokte ohcama oasusservviin, loahppa bođii ovttaolbmofitnodagain.

source: I 2016 var det tre søknader fra aksjeselskap, resten er enkeltmannsforetak.
sme: 2016:s bohte golbma ohcama oasusservviin, loahppa bođii ovttaolbmofitnodagain.

source: For søknadsåret 2015 har en fjerdedel av søkerne formell utdanning i duodji.
sme: Ohcanjagis 2015 lei njealjádas oasis ohcciin formála duodjeoahppu.

source: Med formell utdanning menes fagbrev eller høyere utdanning.
sme: Formála oahppun oaivvilduvvo fágareive dahje alit oahppu.

source: Rapporten tar ikke for seg den tradisjonelle kunnskapsoverføringen som skjer i hjemmet.
sme: Raporttas ii leat dan árbevirolaš máhtu fievrrideami birra mii dáhpáhuvvá ruovttus.

source: Seks personer har fagbrev og én person har høyere utdanning.
sme: Guđa olbmos lea fágareive ja ovttas lea alit oahppu.

source: Det er like mange personer som rapporterer at de har fagbrev innen duodji i 2012 som i 2014.
sme: Seamma ollu olbmot dieđihit ahte sis lea fágareive duojis 2012:s nugo 2014:s.

source: I 2012 var det seks personer som rapporterte at de hadde høyere utdanning.
sme: 2012:s dieđihedje guhtta olbmo ahte sis lea alit oahppu.

source: For søknadsåret 2016 har ca 40% formell utdanning innen duodji.
sme: Ohcanjagis 2016 lei sullii 40 % formála oahppu duojis.

source: Åtte personer har fagbrev og to personer har høyere utdanning.
sme: Gávcci olbmos lei fágareive ja guovtti olbmos lei alit oahppu.

source: Totalt var omsetning av egenprodusert duodji 7,3 millioner kroner i 2015 mot 8,5 millioner i 2016. Gjennomsnittlig omsetning er kr 303 000 i 2015 og ca kr 315 000 i 2016.
sme: Ollásit lei iežas duojis gávpejohtu 7,3 miljon ru 2015:s go seamma lohku 2016:s lei 8,5 miljon ru. Gaskamearálaš gávpejohtu lea 303 000 ru 2015:s ja sullii 315.000 ru 2016:s.

source: Det er stor variasjon i omsetningen av egenprodusert duodji for utøverne, fra over 2 millioner kroner til 50 000 kroner.
sme: Iežas duddjon duojis leat stuorra erohusat gávpejođus, 2 miljon ru rájes gitta 50 000 ru rádjai.

source: I 2014 viser tallene at driftsresultatet er redusert fra kr 107 000 i 2008 til kr 103 000.
sme: 2014:s čájehit logut ahte doaibmaboađus lea unnon 2008 rájes 107.000 ruvnnus 103.000 ruvdnui.

source: Dersom vi utelater de to store utøverene for 2014 får vi et fall i både inntekter, kostnader og resultat.
sme: Jos mii guođđit eret guokte stuorámus duojára 2014:s, de gahččet sihke sisaboađut, golut ja boađus.

source: Nedgang i gjennomsnittlige totale inntekter på kr 52 000, mens driftsresultatet viser en nedgang på kr 28 000.
sme: Gaskamearálaš ollislaš sisaboahtu njiejai 52.000 ru, go fas doaibmaboađus lea 28.000 ru unnit.

source: Når vi utelater de tre største utøverne i materialet for 2015 får vi et fall i både inntekter, kostnader, mens driftsresultatet fortsatt viser en stigning.
sme: Jos mii guođđit eret golbma stuorámus duojára jagi 2015 ektui, de lea njiedjan sihke sisaboahtu, golut, go fas doaibmaboađus ain čájeha goargŋuma.

source: Nedgang i gjennomsnittlige totale inntekter på kr 55.000, mens driftsresultatet viser en økning på kr 15.000.
sme: Gaskamearálaš ollislaš sisaboahtu lea njiedjan 55.000 ru, go fas doaibmaboađus čájeha 15.000 ru lassáneami.

source: Av de 27 søkerne i 2015 har 12 utøvere (44 prosent) inntekter utenom duodji.
sme: 27 ohcci gaskkas 2015:s lea 12 duojáris (44 %) sisaboahtu duoji lassin.

source: Tre av disse har andre inntekter som er større enn inntektene fra duodji-aktiviteten.
sme: Golbmasis sis leat eará sisaboađut mat leat stuorát go sisaboahtu duodjedoaimmas.

source: Fem av disse har relativt små (marginale) andre inntekter.
sme: Vihttasis sis lea viehka unnán eará sisaboahtu (marginála).

source: De fire siste har andre inntekter rundt halvparten av duodji-inntektene.
sme: Loahppa njealljásis lea sisaboahtu sullii bealli duodjesisaboađus.

source: Av de 27 søkerne i 2016 har 10 utøvere (37 prosent) inntekter utenom duodji.
sme: 27 ohcci gaskkas 2016:s lea 10 duojáris (37 %) sisaboahtu duoji lassin.

source: Tre har relativt små (marginale) andre inntekter.
sme: Golbmasis sis lea viehka unna eará sisaboahtu (marginála).

source: De fire siste har i gjennomsnitt andre inntekter rundt halvparten av duodji-inntektene.
sme: Loahppa njealljásis lea gaskamearálaččat eará sisaboahtu sullii bealli duodjesisaboađu ektui.

source: Som tidligere år er det for søknadsåret stor variasjon mellom den utøver som har den høyeste totale inntekten (ca 3,3 mill) og den utøver med den laveste (51.000). Det er et relativt markert skille i utviklingen i gjennomsnittlige inntekter og kostnader fram til 2010 og etter 2010.
sme: Nugo ovddit jagiin ge, de leat ohcanjagis stuorra erohusat duojáriid gaskka, alimus ollislaš sisaboahtu lei sullii 3,3 miljon ru ja unnimus sisaboahtu duojára nammii lei 51.000 ru. Gaskamearálaš sisaboađuid ja goluid ovdáneamis jagi 2010 rádjai ja maŋŋá jagi 2010 lea viehka čielga erohus.

source: Tallene for 2014 viser en liten tilbakegang fra 2012, men fortsatt en stigning i forhold til 2010.
sme: 2014 logut čájehit veaháš njiedjama jagi 2012 rájes, muhto ain lassáneami jagi 2010 ektui.

source: Tallene for regnskapsåret 2015 for samtlige utøvere viser at selv om økningen i kostnader og inntekter flater noe ut går driftsresultatet opp med ca 10 %.
sme: 2015 rehketdoallologut buot duojáriid ektui čájehit ahte vaikko golut lassánit ja sisaboađut dássánit veaháš, de goargŋu doaibmaboađus sullii 10 %:ain.

source: Rapportene for 2015 og 2016 viser at den viktigste salgskanalen er direkte salg.
sme: Jagiid 2015 ja 2016 raporttat čájehit ahte deaŧaleamos vuovdinkanála lea njuolga vuovdin.

source: Praktisk talt alle mener dette er viktig.
sme: Buohkat oaivvildit ahte dát lea deaŧalaš.

source: Men også messer – som langt på vei også er en direkte salgskanal – kommer høyt opp.
sme: Muhto maiddái meassat – mii oalle guhkás lea njuolga vuovdinkanála – boahtá hui bajás.

source: Internett og postordresalg anses som de minst viktige salgskanalene.
sme: Interneahtta ja poastta bokte vuovdin leat sin mielas heajumus vuovdinkanálat.

source: 2.2 Definisjon av duodji
sme: 2.2 Duoji meroštallan

source: Ved utformingen av en langsiktig politikk for duodjinæringen er det nødvendig å ha en oppfatning om hva duodji er.
sme: Guhkes áiggi politihka hábmema oktavuođas duodjeealáhusa várás lea dárbu áddet mii duodji lea.

source: Hvor går grensen mellom et kommersielt masseprodusert produkt og duodji?
sme: Mii lea erohus gávppálaš látnalasbuvttaduvvon buktaga ja duoji gaskka?

source: Hvilken vekt skal samisk kultur skal ha i den framtidige utviklingen av duodji?
sme: Makkár deaddu sámi kultuvrras galgá leat duoji ovddideamis boahtteáiggis?

source: Samtidig skaper samisk nydesign nye markeder og nye kundegrupper.
sme: Dasto buktá sámi ođđa design ođđa márkaniid ja ođđa kunddarjoavkkuid.

source: For enkelte er samisk inspirerte klær en viktig del av den samiske identiteten.
sme: Muhtumiidda leat sámi hápmásaš biktasat deaŧalaš oassi sámi identitehtas.

source: Duodjiproduksjonen vil endre seg med utviklingen i resten av samfunnet.
sme: Duodjebuvttadeapmi rievdá muđui servodatovdánemiin.

source: Det kommer nye materialer, nye produkter, ny design, nye produksjonsmetoder, nye råvarer og nye markeder.
sme: Bohtet ođđa ávdnasat, ođđa buktagat, ođđa design, ođđa buvttadanvuogit, ođđa ráhkadanávdnasat ja ođđa márkanat.

source: Det er ulik grad av mekanisering innenfor duodjinæringen og det er også ulike oppfatninger om hvilke materialer som kan tillates i duodjiproduksjonen.
sme: Duodjeealáhus mekaniserejuvvo iešguđege dásis ja leat maiddái iešguđege áddejumit das makkár ávdnasiid sáhttá leat lohpi geavahit duoji buvttadeamis.

source: Dette skaper utfordringer ved en definisjon av duodji, og en definisjon må av den grunn være såpass fleksibel og overordnet at den tar hensyn til blant annet framtidige endringer.
sme: Dát buktá hástalusaid duoji meroštallamii, ja meroštallan ferte dan geažil leat dan muttos dávggas ja bajimuš dásis ahte das vuhtiiváldojuvvojit earret eará boahtteáiggi rievdadusat.

source: Innenfor duodjinæringen finner vi dag både tradisjonell duodji og ny samisk design.
sme: Duodjeealáhusa siskkobealde gávdnat mii dál sihke árbevirolaš duoji ja ođđa sámi design.

source: Siden duodji kan være så mangeartet, har det over lengre tid vært forsøkt å få til en felles definisjon av duodji.
sme: Go juo duodji sáhttá leat nu máŋggalágan, lea guhkit áiggi geahččaluvvon oččoduvvot oktasaš duodjemeroštallan.

source: De samiske duodjiorganisasjonene Sámiid Duodji og Duojáriid Ealáhussearvi kom i 2014 fram til at en detaljert definisjon for all duodji ikke er mulig, men ble enige om en felles overordnet definisjon av duodji: «Duodji er et samisk samlebegrep for all form for skapende aktiviteter utformet av duojár.
sme: Sámi organisašuvnnat Sámiid Duodji ja Duojáriid Ealáhussearvi gávnnahedje 2014:s ahte detállja dási meroštallama duodjái ii leat vejolaš dahkat, muhto šadde ovttaoaivilii bajimuš dási duodjemeroštallamis: «Duodji lea sámi čoahkkedoaba buot buvttadeaddji doaimmain maid duojár dahká.

source: Dette omfatter håndverk, brukskunst og bearbeidede materialer med basis i samisk kultur og tradisjoner.
sme: Dása gullet giehtaduodji, atnudáidda ja muohkaduvvon ávdnasat mat vuolget sámi kultuvrras ja árbevieruin.

source: Duodjiproduksjon(duoddjon) omfatter fremstilling av egenproduserte kvalitetsvarer, bruksting, gjenstander og klær som gjenspeiler samisk levemåte og kulturtradisjoner både når det gjelder valg og bearbeiding av råmaterialer, samt den estetiske utfoldelsen ved formgivning, utforming og produksjons metode.»
sme: Duddjomii gullá ráhkadit iežasbuvttaduvvon kvalitehtadiŋggaid, atnudiŋggaid, áđaid ja biktasiid mat čájehit sámi eallinmálle ja kulturárbevieruid sihke vuođđoávdnasiid válljema ja muohkadeami bokte, ja maid čábbudahttima viidodaga hábmemis ja buvttamálles.

source: Sameslöjdstiftelsen Sámi Duodji i Sverige definerer duodji som:” Sámi duodji, samiskt hantverk, är den samiska benämningen för handgjorda samiska produkter som kläder, husgeråd, redskap och utsmyckning.
sme: » Sameslöjdstiftelsen Sámi Duodji Ruoŧas definere duoji ná: ” Sámi duodji, lea sámi namahus gieđain-ráhkaduvvon sámi buktagiin nu go biktasat, viessobiergasat, reaiddut ja čiŋat.

source: Hantverket har en lång tradition.
sme: Giehtaduojis lea guhkes árbevierru.

source: Grunden för samiskt hantverk är också idag material från naturen.
sme: Vuođđun vel otná nai duojis leat luondduávdnasat.

source: Samiskt hantverk är utfört efter gammal tradition och tillpassat nya tekniker och användningsområden från ort till ort.
sme: Sámi giehtaduodji lea buvttaduvvon boares árbevieruid mielde ja heivehuvvon ođđa teknihkaide ja geavahansurggiide guovllus guvlui.

source: Med duodji menar vi den slöjd och det konsthantverk som tillverkats av samer, dvs. det som utgår från samiska traditioner, samiskt formtänkande, samiska mönster och färger.
sme: Dujiin oaivvildit mii dan giehtaduoji ja dan dáiddaduoji maid sápmelaččat barget, dan mearkkaša dan mii vuolgá sámi árbevieruin, sámi hábmenjurdagis, sámi minstariin ja ivnniin.

source: Ordet duodji används också som ett äkthetsmärke för sameslöjd och samiskt konsthantverk.
sme: Sátni duodji geavahuvvo maid albmavuođa meroštallamis sámi duojis ja sámi dáiddaduojis.

source: Det handlar i första hand om hantverket och om den samiska livsformen i andra hand.”
sme: Dás lea vuosttažettiin sáhka giehtaduoji birra ja nuppi dáfus fas sámi eallinmálle birra.

source: I forbindelse med arbeidet som Samerådet har igangsatt om revitalisering av duodji merke, så har det vært forsøkt å få en felles definisjon av duodji over landegrensene.
sme: ” Barggu oktavuođas maid Sámiráđđi lea álggahan duodjemearkka ođđasis ealáskahttimis, de lea geahččaluvvon oažžut oktasaš meroštallama das mii duodji lea riikarájáid rastá.

source: Dette har imidlertid ikke latt seg gjøre.
sme: Dán ii lean dattetge vejolaš dahkat.

source: Sametinget ser at en detaljert definisjon av duodji er en utfordring, og det er et spørsmål om en slik definisjon er hensiktsmessig.
sme: Sámediggi oaidná ahte detállja dási meroštallan duojis lea hástalus, ja gažaldahkan lea ahte lea go dán lágan meroštallan ulbmillaš.

source: Det er viktig å ikke lage en så snever ramme for duodji som kan bidra til å hemme en naturlig utvikling av næringen.
sme: Deaŧalaš lea ahte ii ráhkaduvvo nu gáržžes rámma duodjái mii sáhttá hehttehit ealáhusa lunddolaš ovdáneami.

source: En snever definisjon kan på sikt svekke betingelsene for en lønnsom næringsutvikling.
sme: Gáržžes meroštallan sáhttá áiggi mielde hedjonahttit gánnáhahtti ealáhusovdáneami eavttuid.
